[
    {
        "channel_title": "Люди Onlíner",
        "source": "https://people.onliner.by/feed"
    },
    {
        "title": "5 тонн продукции неизвестного происхождения пытались ввезти в РФ из Беларуси. Рыбу сожгли, мясо закопали",
        "date": "Fri, 22 Oct 2021 12:30:20 +0300",
        "link": "https://people.onliner.by/2021/10/22/vvezennuyu-iz-belarusi-rybu-i",
        "author": null,
        "category": [
            "Происшествия"
        ],
        "description": "В Смоленской области уничтожено более 3 тонн европейской рыбной продукции, которую пытались нелегально ввезти из Беларуси, а также 2,5 тонны мяса без документов, сообщили «Интерфакс-Запад» в Россельхознадзоре. Ввозили продукцию на двух машинах в объезд официальных ветеринарных постов. Рыбу и говядину спрятали за ящиками с чипсами, но это не помогло: рыбу сожгли, мясо закопали.Читать далее…",
        "more_description": null,
        "comments": null,
        "media_object": [
            "https://content.onliner.by/news/thumbnail/4815335422bd8d0ae75c959d2ac58413.jpeg"
        ],
        "extra_links": "https://people.onliner.by/2021/10/22/vvezennuyu-iz-belarusi-rybu-i",
        "source_feed": null
    },
    {
        "title": "Десять историй хитроумных афер — какая из них правдивая? Тест&nbsp;(спецпроект)",
        "date": "Fri, 22 Oct 2021 11:00:32 +0300",
        "link": "https://people.onliner.by/2021/10/22/desyat-istorij-afer-test",
        "author": null,
        "category": [
            "Без рубрики"
        ],
        "description": "История насчитывает столько случаев хитроумных афер, ограблений и прочих незаконных (но очень уж впечатляющих) махинаций, что хватит еще на сотни голливудских сценариев. Иногда бывает сложно поверить, что это не выдуманный кем-то случай, а настоящий результат эксперимента по смешиванию человеческой изобретательности и жажды наживы. В новом тесте, который мы сделали вместе с Parimatch, предлагаем вам почитать десять коротких историй афер и понять, какие из них правдивые, а какие нет. И в который раз убедиться, что жизнь интереснее вымысла.Читать далее…",
        "more_description": null,
        "comments": null,
        "media_object": [
            "https://content.onliner.by/news/thumbnail/43bda77cb3bcf10cfd00faaf6ac278d0.jpeg"
        ],
        "extra_links": "https://people.onliner.by/2021/10/22/desyat-istorij-afer-test",
        "source_feed": null
    },
    {
        "title": "Буря в пустыне: как Полесье зарастает барханами &nbsp;(видео)",
        "date": "Fri, 22 Oct 2021 09:49:46 +0300",
        "link": "https://people.onliner.by/2021/10/22/kak-polese-zarastaet-barxanami",
        "author": null,
        "category": [
            "Социум"
        ],
        "description": "Это Столинский район, недалеко от границы с Житковичским: небольшие барханы и песчаная буря. Верблюдов пока не видели, но тоже скоро заведутся. В последние лет десять-пятнадцать это красивое зрелище становится все более обычным для нашей страны. Страдает в том числе Полесье, которое когда-то славилось болотами и плодородными (если осушить) торфяниками. На снимках как раз эти самые благодатные торфяники — то, во что мы их превратили.Читать далее…",
        "more_description": null,
        "comments": null,
        "media_object": [
            "https://content.onliner.by/news/thumbnail/2e57fd13726f020260d9f516fd137a64.jpeg"
        ],
        "extra_links": "https://people.onliner.by/2021/10/22/kak-polese-zarastaet-barxanami",
        "source_feed": null
    }
]